<div>
 
    <table>
        <tr>
            <td id="d">
                ГЛАВНАЯ
            </td>
            <td>
                О КОМПАНИИ
            </td>
            <td>
               ЧАСТНЫМ ЛИЦАМ
            </td>
            <td id="s">
                ЮРИДИЧЕСКИ ЛИЦАМ
            </td>
            <td id="t">
                СЛУЖБА ПОДДЕРЖКИ
            </td>
            <td>
                ИНФОРМАЦИЯ
            </td>
            <td>
                СПРАВКА
            </td>
            <td>
                КЛИЕНТЫ
            </td>
            <td>
                КОНТАКТЫ
            </td>
        </tr>
    </table>
</div>
